[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
[
\
]
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
}
~
¡
¶
¿
æ
–
—
♪
the
you
to
of
and
it
that
is
in
##s
me
for
this
my
we
what
your
he
have
on
was
are
be
with
do
not
but
so
can
all
will
no
don
his
at
re
go
just
like
she
they
know
there
here
if
her
come
as
##ing
one
now
ll
him
get
up
who
from
##ed
out
about
by
how
right
see
ve
want
##d
has
why
time
going
let
did
an
had
when
would
were
think
oh
then
yes
well
us
back
good
##y
been
take
where
them
##er
our
##e
man
##ly
am
people
really
love
got
even
only
because
##t
or
yeah
way
life
more
make
##a
##n
some
day
say
down
look
tell
too
two
could
over
please
must
something
their
should
give
need
okay
didn
said
into
never
little
again
much
##r
new
##i
##o
away
god
any
first
after
very
still
leave
work
won
off
home
##l
end
world
night
father
great
which
hey
these
gonna
##al
before
find
doing
last
help
things
other
long
##es
place
money
mean
those
old
than
through
##in
sorry
mother
thing
##on
wife
anything
came
today
death
woman
king
keep
years
call
everything
thank
son
always
made
act
stop
told
dead
put
sure
thought
nothing
three
doesn
found
##h
does
feel
##m
house
name
mr
die
around
wait
left
without
being
own
girl
better
isn
young
##k
ask
lost
may
show
someone
most
kind
next
same
yourself
stay
such
tomorrow
coming
live
ever
shall
##nt
big
done
heart
myself
person
believe
##an
##ers
##or
mom
morning
once
since
wanted
##ion
husband
try
lady
talk
year
happened
##le
city
also
##it
##ment
already
happy
hear
every
while
##ic
##p
days
together
men
wrong
looking
lord
ready
writer
its
##en
##us
daughter
part
soon
saw
another
getting
dear
later
understand
##u
sir
uh
bad
else
enough
fine
##ies
maybe
wasn
best
bring
kill
many
open
nice
##is
seen
care
lot
##ry
alone
brother
hands
heard
baby
director
hello
master
went
##ation
sister
turn
##st
ah
both
joo
took
four
friend
true
called
course
guys
remember
until
##th
drama
##re
room
become
##able
##ar
might
thanks
beautiful
queen
trying
eat
hand
whole
yet
##g
against
child
each
mind
##te
under
##ge
far
pay
talking
head
meet
##et
##ity
family
move
representative
yoon
##ive
de
eyes
hard
hell
push
##ia
book
change
return
start
wants
##ate
himself
ok
##ie
##nce
gave
hold
president
##less
aren
free
kim
story
able
knew
saying
side
##0
listen
##age
everyone
few
##ur
bit
brought
country
poor
tonight
hope
##ch
body
dr
pretty
ago
chi
real
second
evil
looks
save
speak
fuck
guy
huh
matter
probably
##f
boy
crazy
gone
having
lee
paris
says
evening
fire
kang
killed
min
moment
use
##ce
##ne
rest
cause
film
five
food
secret
sleep
##c
##ful
##se
##um
##ve
friends
haven
miss
run
sent
000
anthony
cannot
face
na
water
##ous
order
##ure
between
break
land
town
##id
##tion
buy
car
office
power
shil
worry
##ine
##ty
forget
front
gong
set
used
##ian
##ted
##z
door
word
making
couldn
earth
high
hour
important
knows
living
times
brain
guess
words
##ble
anyone
dream
means
##w
died
fight
play
thinking
##ck
battle
war
##est
light
promise
though
wish
##ness
##ting
alright
hyun
idea
late
makes
read
reason
taken
truth
wouldn
##ish
church
eun
goes
inside
marriage
phone
wedding
working
afraid
different
hi
mine
number
women
chance
close
elder
human
hurry
married
point
shit
##ling
##man
##way
police
possible
school
stand
team
##me
actually
case
comes
jesus
met
past
song
soo
soul
tae
##ist
among
black
blood
dad
during
fear
minutes
send
asked
job
least
lives
revenge
waiting
##ll
##ny
alive
count
decided
drag
finally
music
seems
wow
yours
business
excuse
fall
follow
happen
longer
week
whatever
##ated
##ise
##rs
10
along
behind
full
months
quite
red
sun
um
within
##ions
##na
##rd
##ts
##un
almost
company
cut
feet
helen
letter
script
strange
white
##ary
##ter
##v
children
contract
damn
empire
forgive
given
laughter
ten
watch
win
amazing
broadcasting
everybody
half
moon
sea
spanish
telling
##il
##ng
answer
completely
either
hurt
marry
plan
taking
##b
##day
prison
quickly
street
##at
##ra
fantomas
gods
gold
hit
pizarro
seconds
small
terrible
welcome
exactly
hospital
law
news
picture
prince
road
six
upon
walk
##7
##ent
##ping
##ro
army
devil
drink
fell
leaving
problem
wake
##3
##king
##ls
bastard
cool
feeling
lead
musashi
production
troy
##to
##ue
##x
dreams
history
mad
perhaps
playing
professor
##ile
##ke
##ual
cortes
daly
dance
ha
lie
million
nobody
sign
started
wonder
##ite
##ot
##ved
##ze
air
line
loved
san
shouldn
##as
##ct
##ious
bob
court
cry
doctor
hector
hours
immediately
needs
party
question
station
top
turned
voice
##ns
##ps
##ut
future
gets
girls
hate
hot
known
pain
peace
##per
##red
##ring
famous
final
sick
state
wanna
##ance
##cy
##ged
##ier
##les
american
anna
anyway
broken
countess
dare
fun
looked
lose
pass
seeing
special
strong
throw
##ca
##led
##nd
##ped
##ss
deal
dinner
escape
game
ghost
giving
gotta
ingmar
meeting
sad
suddenly
trust
##ical
accident
continue
dog
huge
julius
lived
step
stuff
whether
witch
write
##9
##ast
##ible
##pe
##sed
##up
across
caesar
challenge
clear
cold
easy
grand
guard
herself
inca
island
loves
ma
mormon
mountain
outside
passed
pinky
scared
ship
##6
##im
##ks
##sh
##tic
bitch
chinese
fault
felt
honey
honor
ladies
latter
main
mouth
river
safe
shoe
snorri
somewhere
takes
third
touch
##2
##4
##8
##ned
##rn
##ving
bed
changed
check
chief
christ
couple
derrick
dying
energy
feelings
ground
near
perfect
promised
sake
seven
stupid
sweet
sword
tried
village
york
##1
##5
##ations
##de
##ess
##ging
##ir
##oo
##son
beauty
catch
fucking
horse
joseph
message
pictures
rich
richard
single
supposed
trip
worked
yesterday
##bs
##el
##sing
##ta
##ties
africa
billion
deep
definitely
difficult
forever
instead
kid
lies
minute
mission
murderer
offer
others
price
ride
scene
seem
sense
temple
uncle
visit
##ant
##ee
##ning
##op
##ors
anymore
brothers
crown
decision
eunchae
fellow
honest
hotel
juve
lying
madame
quiet
shot
sort
sound
whom
##co
##ide
##ld
##que
##sion
america
captain
clean
cross
crying
happiness
join
kept
magistrate
manco
often
powers
seriously
treasure
##ad
##ak
##ug
0rellana
30
area
arrived
beginning
duke
funeral
hair
holy
kingdom
middle
onto
rather
service
spoke
straight
thinks
##ake
##ally
##be
##cle
##ds
##ore
##ul
##ung
acting
arms
awesome
born
bye
calm
chairman
claire
jane
leader
moved
paid
park
path
piece
protect
report
running
saved
serious
shut
sit
sky
somebody
stone
walking
whose
written
##am
##ence
##land
##ration
##ude
according
ahead
attack
bear
became
cabeza
camera
cast
farm
field
following
gentlemen
happens
hidden
highness
planet
sacred
spot
stage
vaca
##ars
##der
##do
##ial
##io
##ip
##ities
##ries
allow
barabbas
breathe
choi
emperor
fact
florence
force
however
jeong
joy
kids
less
lorenz
moving
short
situation
themselves
using
woo
##ded
##ok
##one
##tor
100
above
castle
core
darling
eight
fate
fool
golden
jean
john
month
nor
princess
remain
wearing
weeks
weren
wonderful
##bing
##cent
##hip
##ments
##out
##za
art
asking
beg
center
destroy
drop
early
expect
floor
funny
gentleman
handle
hee
imagine
investment
joong
judge
jump
murder
noble
ring
serve
sleeping
tired
trouble
wild
worried
worse
##ap
##ating
##ina
##ior
##la
##no
##tte
baena
bank
busy
camp
certain
chapter
clothes
control
dark
dem
figure
ill
journey
kun
learn
mister
priest
receive
rome
smith
star
stock
table
##ding
##ered
##go
##ians
##li
##mit
##ol
##pa
##pt
##ume
##ves
##ws
absolutely
achilles
anybody
austin
began
ben
candy
dramas
eve
finished
frank
goodbye
lay
learned
machine
makeup
mexico
ooh
palace
reedus
shoot
suffering
thousand
worth
##ah
##ard
##bed
##ched
##chi
##ection
##her
##ight
##ill
##lay
##ma
##of
##ow
##ses
##ver
although
ball
based
box
broke
carry
caught
choose
dangerous
dude
entire
eva
everywhere
explain
eye
fish
foot
gives
happening
hmm
kriemhild
low
luck
ms
mysterious
naomi
officer
opium
prepare
proud
received
spaniards
thus
watching
wear
##ade
##ans
##ator
##ice
##ka
##my
##ub
abacco
aztecs
baron
begin
belong
boat
careful
doubt
drive
favorite
fighting
france
ghosts
guest
hang
hearts
idiot
kyeongseong
lift
michael
mikisaburo
miles
miserable
present
quick
sacrifice
siegfried
speed
support
swear
tight
totally
west
##ay
##da
##dition
##ined
##ire
##ral
##ress
##row
##rt
##sa
arrest
arrive
blue
built
callum
charge
cheers
contact
danger
dave
diga
fair
fast
flowers
forced
greatest
hamlet
hasa
incredible
japanese
jim
market
ordered
original
passion
photography
pick
prophet
pull
respect
rule
samurai
share
sitting
slave
sometimes
spring
strike
till
unless
##ber
##by
##dy
##gue
##ings
##ised
##ky
##ner
##nts
##room
##the
##uck
##ute
20
bag
beloved
coffee
crime
curse
david
dawn
desire
destiny
eebowai
evidence
french
further
genzaburo
giant
glad
grab
held
laughs
maria
missing
montezuma
mountains
orange
poet
powerful
prepared
public
race
round
shop
silent
spare
stolen
store
summer
weird
##aded
##bly
##cing
##he
##om
##os
##rate
##ud
##ward
11
accept
angry
applause
bang
blake
blind
build
catherine
che
competition
date
deserve
dey
dies
direction
earlier
easily
empty
fallen
fat
finish
fly
forward
government
interested
jeff
jin
knowing
korean
large
led
meant
memory
patient
presence
private
radio
ran
restaurant
seat
secretary
several
shows
sounds
spend
spent
spirit
starting
talked
twenty
whoo
wind
writing
##ang
##ase
##cted
##een
##eon
##ern
##ery
##ga
##ites
##rade
##rand
##shed
##ship
##tions
##ton
##unk
##unt
##wn
agree
ancient
asleep
bathroom
beat
boys
burn
burning
cell
clock
copy
dame
dress
episode
fandor
fortune
hilde
itself
johannes
josh
liked
lo
match
mi
nature
nervous
none
normal
opportunity
places
plates
problems
raise
release
rid
scaredy
search
sell
shame
shooting
silence
standing
streets
tears
treat
tree
type
victor
ways
whoever
worst
youth
##and
##are
##cal
##den
##gs
##ium
##ler
##low
##lt
##ms
##og
##old
##ose
##port
##press
##rant
##ured
##ust
##ution
40
aztec
buddy
building
cousin
due
elders
elegant
engagement
forest
fourth
georgia
gray
green
grow
guilty
hide
incas
inspector
joaquin
judges
juice
laughing
mary
mercy
ones
plays
rate
schedule
seemed
series
servant
sexy
shoes
smart
speaking
stick
style
success
sudden
warm
wrote
##ach
##aking
##ep
##ets
##ey
##fied
##here
##lan
##line
##mann
##od
##ole
##pped
##ream
##ric
##time
##uk
##une
##va
##you
acts
adam
afternoon
ain
allowed
assistant
aunt
believed
blow
board
brains
brave
bride
brings
butt
card
cha
chest
confess
darkness
detective
dirty
drunk
except
exist
farewell
faster
followed
form
goddess
hasn
jail
kiss
knees
leaves
lion
los
maiden
marja
minjoo
modern
mormons
november
otherwise
ourselves
per
pharaoh
priam
reach
reached
sama
self
simple
south
speech
stretch
towards
willing
wine
##ba
##ced
##don
##ened
##eva
##ez
##ha
##hing
##ins
##ita
##iting
##ker
##men
##nal
##our
##ray
##ri
##ump
##uring
accused
actor
advice
age
aphrodite
arm
ass
attilla
buried
cabin
caused
cliff
club
crew
cursed
deputy
eating
elsalill
england
enjoy
enter
experience
feels
forgot
freedom
fresh
general
goodness
hall
health
ice
ii
indeed
interesting
ka
kong
laugh
madam
magic
marie
meaning
mistake
mozart
nephew
offered
orlando
otsu
page
picked
plans
played
pleasure
realize
relationship
route
sally
sin
singing
stuck
thousands
throne
tough
travel
understood
unit
victory
wolf
ysabel
##ening
##ering
##ign
##itz
##ius
##lled
##ney
##oking
##pose
##rated
##rom
##sal
##sy
##tes
##tive
##utter
##wards
##zing
50
account
amount
anywhere
artist
attention
books
career
christian
complete
condition
conquistadors
consider
crap
daddy
despite
dogs
duty
edith
francois
francs
gentle
german
grief
guests
horses
image
impossible
introduce
israel
japan
johnny
joke
jung
justice
leg
letters
lover
manager
mochizuki
mojo
negative
raphael
relax
returned
screaming
searching
stories
strength
studio
teach
thief
thoughts
wishes
works
ya
yi
##back
##cial
##ction
##dal
##em
##ger
##ience
##ified
##ino
##ized
##lot
##nk
##oes
##posed
##py
##rows
##ster
##sts
##ying
15
apologize
arrested
biggest
breaking
bringing
buddha
burns
calling
calls
cee
celebrate
chae
christina
class
colour
congratulations
correct
cruel
cunningham
department
destroyed
directed
dragon
enemies
exchange
faith
femi
focus
garden
gift
grateful
group
growing
gun
harry
heaven
heavy
henry
hero
illness
la
larry
larus
level
lily
local
location
louis
military
movie
mrs
needed
nights
nine
nose
opening
owner
parts
poison
prove
punishment
rebecca
request
rock
roger
role
royal
ruediger
sing
slot
slowly
soldier
spread
starts
stood
storm
stronger
survive
teacher
truly
underworld
woe
##0s
##can
##cus
##dle
##fully
##ght
##hold
##house
##ias
##ica
##ically
##ick
##irm
##ism
##its
##lls
##lm
##mber
##nes
##nity
##nted
##oke
##ons
##ov
##reet
##rous
##ten
##uel
##uh
##ull
##urse
##val
##ville
##we
##zed
accuse
actors
aggregor
alviano
angel
barry
base
beltham
billy
bird
boss
bought
breath
character
chess
choice
clearly
comrades
created
cup
dearest
demand
discovered
duchess
ending
ends
esmeralda
foreign
hadn
hiding
hyung
idon
iii
indian
information
korea
list
lt
mabuse
march
mark
midnight
necessary
neck
nonsense
orders
parents
photographers
position
precious
proof
protection
questions
rachel
reading
religion
rice
risk
ruined
scott
sentence
shake
siti
sons
spirits
stars
steal
subtitles
suicide
test
train
unknown
worthy
yep
##ab
##act
##ail
##airs
##all
##ape
##ately
##ath
##ave
##board
##ges
##gh
##gy
##hood
##hy
##ics
##ied
##iling
##ished
##ition
##ley
##lity
##lus
##ming
##nation
##nces
##ncy
##now
##ridge
##side
##thy
##unta
##vin
##zon
##zy
00
abandon
aids
animal
atahualpa
becomes
bell
besides
bet
brita
capital
cat
chose
closed
comfortable
concerned
continued
crowd
cyrano
decide
despair
desperate
diaz
disappear
dollars
driving
em
english
false
favor
filled
fired
girlfriend
gotten
gunther
handsome
heiji
hip
killing
lamb
likes
mallet
margarete
matahachi
meanwhile
michaels
misao
mm
mmm
pardon
paul
plague
pop
post
putting
resistance
rooms
saint
sal
shock
sis
society
sofren
spooky
square
stomach
stranger
suffer
sunday
switch
tlay
victim
vienna
von
weather
winner
woods
workers
xenia
##ace
##ache
##aches
##au
##ax
##ball
##bes
##bor
##ceed
##ches
##cks
##coming
##con
##dom
##ena
##gi
##gle
##head
##iction
##ination
##ining
##iving
##ix
##lated
##light
##lling
##lo
##mark
##night
##nse
##oked
##ook
##oration
##over
##ption
##race
##ran
##rds
##rey
##sis
##uary
##uing
##ula
##ulture
##ument
##ures
##uro
##use
##utor
##vic
##work
12
alarm
alex
apart
avoid
beyond
bottom
brutus
characters
charming
considered
create
curtis
cute
destruction
diamond
dig
double
drinking
eh
eileen
enemy
excited
falls
fantastic
fit
fitzpatrick
flight
forgotten
fought
frozen
glory
guards
hanging
hat
heading
healthy
heavenly
hill
hole
hundred
hurts
indians
inn
innocent
inquisition
insane
investigation
janosik
keeps
kidding
knowledge
kojiro
laser
lips
lonely
losing
majesty
memories
mini
native
nibelungen
nightmare
occupation
permission
pieces
plane
press
prisoner
produced
project
pushed
pushing
quit
reality
rescue
returns
ridiculous
ruin
russia
sees
senses
sentenced
seti
showed
shown
slept
spain
squire
steps
stole
stopped
suppose
surprise
talent
thirty
tom
total
trial
trick
troops
turks
unfortunately
united
upset
usually
whoa
woody
##00
##action
##af
##aged
##ain
##art
##berg
##cious
##des
##dies
##fer
##gain
##have
##hine
##iance
##ily
##iness
##ki
##ko
##lor
##omy
##ort
##otion
##ound
##ove
##pin
##pper
##rge
##ssed
##tage
##tra
##ture
##ues
##urn
##usting
##vation
##wa
##wed
##zo
25
admit
aired
anger
arnold
audience
aware
band
blame
bless
blessed
block
bread
brilliant
canto
carefully
carlotta
carolina
carriage
century
chair
cherie
co
comfort
commissioner
committed
conscience
conversation
courage
cover
current
disappeared
egypt
engineer
entered
especially
eternal
european
ex
exhale
fail
finds
flag
grandmother
grave
greeks
hearing
helping
huseby
india
intertitles
involved
knee
knife
letting
lines
listening
literally
lucky
maid
mama
map
meat
members
monday
named
neither
numbers
occupied
official
opened
pants
phoebus
pity
pleased
pray
preparing
pretend
record
reveal
rights
robert
romeo
rules
russian
scary
shadow
shape
shield
shinji
shore
sight
simply
smell
space
staying
struggle
suffered
suit
tale
taste
tells
tokutaro
unhappy
useless
vasseur
version
waited
wall
walls
wan
watched
weak
winter
wondering
yourselves
##ason
##ates
##aving
##ching
##end
##ew
##form
##gram
##his
##hor
##how
##idence
##iet
##ig
##inal
##itor
##ize
##lain
##lief
##like
##logy
##lve
##oma
##oy
##pression
##rich
##rown
##rre
##rse
##sk
##sm
##that
##ther
##tle
##uch
##ugh
##umes
##und
##view
##vious
address
agency
appear
available
balduin
beach
beating
bg
birth
boyfriend
carried
corner
covered
deeply
deliver
design
difference
discover
duel
effect
egon
engine
ernst
expedition
extremely
faithful
fashion
finding
flying
fred
genius
glasses
greek
grew
grows
hagen
helped
holding
hong
hunger
hungry
interest
interior
invited
jealous
jerk
jungle
key
language
lunge
meal
medication
meets
menelaus
moaning
moscow
moves
mustn
mystery
names
nearly
necklace
noon
novel
nowhere
oath
obvious
pack
paint
perfectly
period
personally
photo
planning
proposal
rain
raised
recognize
remains
responsibility
riding
rise
roman
rose
ruben
salvation
scare
security
senate
seoul
shell
showing
sighs
singer
sins
skin
smalls
soldiers
speaks
split
sprint
st
staff
strict
successful
theater
thieves
threw
throwing
ugly
unexpected
vice
view
vote
watzmann
wherever
window
witchcraft
witches
##ack
##acy
##ailing
##aks
##ash
##ative
##bi
##bit
##born
##car
##cribe
##ect
##eds
##ens
##eong
##erve
##eve
##ff
##fy
##grace
##han
##hone
##hyuk
##icious
##ift
##iled
##ils
##iment
##ink
##irs
##ists
##kes
##key
##late
##lation
##let
##lin
##mer
##mic
##ners
##njo
##ntly
##ones
##pping
##pressed
##rado
##rain
##rance
##rating
##rations
##ree
##res
##ret
##ried
##rin
##rint
##rry
##ruit
##rush
##tter
##tude
##uct
##ular
##umb
##uous
##uted
##vide
##vor
##yed
##yer
300
500
60
aid
apparently
appeared
asks
attorney
ayanami
bags
bigger
bike
bill
bone
breathing
burned
caligari
casey
changing
command
commander
construction
cost
criminal
curious
dancing
dealership
depressed
dick
disease
doll
dressed
edge
ended
event
exhausted
expecting
explosives
feed
female
file
fill
finger
fixed
flower
gas
genuine
grown
heir
ho
homeland
hunt
iron
justin
karadjordje
kaworu
kick
kurt
lands
locked
lovely
loving
mankind
mighty
minister
miracle
mood
murdered
national
north
note
noticed
odd
olaf
ought
painted
paolo
partner
peaceful
personal
priests
producer
pulled
purpose
repeat
republic
returning
reward
roll
ruler
saints
salvago
sat
satanas
similar
smoke
soil
sonia
souls
strangers
swords
system
text
thou
tickets
tiny
tommy
track
training
tronje
turkish
tv
una
usual
vain
waste
wicked
widow
witness
wounded
zero
##80
##acing
##aging
##ale
##aling
##amine
##ants
##aries
##arry
##ats
##chae
##cific
##cise
##cken
##cking
##eers
##ef
##els
##erm
##erry
##ex
##gger
##gling
##hh
##hin
##iece
##ient
##ify
##ilization
##inate
##inated
##isco
##itched
##ken
##know
##lessly
##lice
##lished
##llion
##nounce
##ob
##ood
##ouse
##ple
##ply
##reme
##rian
##rm
##ron
##rong
##shing
##sky
##sters
##sty
##tain
##tery
##uarters
##ucted
##uds
##ugs
##ulia
##uma
##ummy
##ura
##ural
##uts
##vent
##venue
##well
##wing
abandoned
action
ambassador
animals
anne
apartment
appointment
approaching
arrival
arrives
ashley
atmosphere
attend
australia
autumn
becoming
beings
berlin
betrayed
boom
bow
bunch
bury
button
certainly
cesare
checking
chester
christmas
citizens
closer
color
comedy
common
companion
confused
council
coward
custom
decides
deeper
desert
devils
doin
dono
earn
el
elements
emily
entering
eunchai
evacuation
events
example
expected
falling
feast
festival
fields
fifth
fix
former
fuckin
gal
gate
gizella
glue
goal
gonzalo
gudule
hardly
holds
honestly
humanity
illyana
imperial
incident
inhale
iv
jerome
krafft
leading
legend
lieutenant
loan
loser
lovers
mistress
oil
opinion
overcome
painting
pair
payment
performance
peru
possibly
presents
pressure
process
ray
realized
recently
reddington
resist
rings
roxane
rumors
sara
secrets
servilia
shirt
shrine
signal
soft
stands
stations
stayed
sugar
survival
suspect
therefore
throughout
torture
toward
tragedy
treated
urgent
walked
watanabe
whenever
whistle
william
winning
zombies
##11
##82
##ages
##ai
##ailed
##aked
##ald
##als
##anished
##bey
##bles
##bling
##cast
##ceeded
##ceived
##che
##chet
##ciation
##down
##eps
##eter
##fall
##father
##ft
##gen
##gious
##iac
##ich
##igned
##illa
##inted
##ires
##iss
##itation
##ited
##itude
##ject
##lations
##lf
##lia
##lie
##lit
##lock
##lton
##med
##mo
##mpanies
##ndent
##nding
##nn
##ntial
##olution
##ond
##ou
##ounced
##owed
##ox
##peration
##po
##rapped
##rat
##reat
##rilled
##rity
##road
##round
##rrassed
##rror
##shes
##site
##stitute
##stry
##sult
##sults
##tail
##tch
##ti
##tory
##tto
##ually
##uard
##ui
##uilt
##uit
##ulations
##unced
##uries
##ury
##van
##ven
##vest
##vince
##vis
##vity
##voke
##zer
##zi
##zzy
02
0n
13
absence
actress
americas
andes
angeles
appears
arne
ashamed
asia
asuka
authority
aw
beware
bitter
blank
bound
bright
buildings
cards
chambord
chapo
cheat
china
chuckles
claim
coat
code
coke
condemned
considering
cries
crossed
damned
debt
declare
defeated
delicious
departure
devayne
diary
disappointed
disaster
district
divorce
doors
draw
dreadful
dreaming
driver
dry
dubarry
east
ellen
escaped
expensive
experienced
explanation
extraordinary
faces
fan
fancy
felicity
flames
flat
flee
florida
forth
fridge
frog
gain
gathered
glass
grandma
grant
guide
guns
guzman
happily
hatred
heck
heels
hid
holiday
ikari
immediate
innocence
issue
july
kinda
lake
lately
laws
legs
lesson
lied
lights
loud
lunch
macbright
mail
malinche
marquis
mate
medicine
member
mental
mention
merely
meyer
misato
monster
natural
norman
nuts
organization
orlac
outfit
painful
paper
parish
paula
photographer
pilot
planned
plant
pompey
professional
properly
pure
reba
reconstruction
refused
regret
remained
remind
reputation
robbie
roloff
ru
rumor
ryung
safety
sanderson
sang
scoundrel
screen
secretly
seed
sending
seo
served
settle
sharp
shelter
shy
signed
siren
size
sorrow
soup
spear
spite
student
subject
super
surely
surprised
suspected
sympathy
taxi
tender
terje
thrown
tongue
tore
touched
trace
tragic
treasury
tube
turning
twice
visual
wasting
wealth
whore
wide
wood
worms
worries
wounds
wrath
xiaoping
yo
zombie
##aborate
##ae
##aker
##aki
##anic
##ased
##ather
##aves
##bage
##bility
##cer
##cha
##cked
##company
##cover
##dicated
##dventure
##ean
##ected
##eed
##eel
##ella
##ented
##etch
##firmed
##fying
##gation
##ghan
##hes
##ican
##ician
##icles
##ict
##iders
##iere
##igent
##illed
##ipe
##istic
##itch
##itive
##ization
##je
##ji
##ledge
##lic
##lies
##lities
##lle
##llect
##lows
##mate
##mes
##nant
##nded
##nic
##nie
##non
##ode
##oe
##omed
##oms
##oni
##oot
##ord
##order
##ority
##ory
##otski
##pet
##place
##pple
##pted
##ques
##ranny
##rap
##rash
##reed
##rel
##rgeous
##ria
##rial
##rick
##ride
##rie
##rik
##rted
##saki
##sin
##ssi
##sson
##this
##uce
##uced
##uction
##ught
##uire
##umber
##umble
##unch
##urg
##ush
##uture
##uya
##via
##vich
##wer
##ything
200
ability
accepted
adapted
advance
ages
airport
amenes
angle
appeal
appearance
appreciate
archie
archives
artists
assume
assure
astronomers
awaits
awful
background
badly
bandit
bandits
baptize
baptized
begins
below
beneath
bloody
bottle
breakfast
breaks
brigham
britney
brunhild
burgundy
capable
cares
cars
cash
ceremony
chain
circles
conquer
currently
dating
deck
defeat
defend
depends
depression
directly
distance
distant
doctors
documents
dong
dried
drinks
dust
eaten
enjoyed
envelopes
era
excavator
execution
factory
fairy
fame
fans
fever
fingerprints
galchi
gates
georges
golf
gollyzilla
gosh
governor
greater
greenhouse
guiche
gwen
handed
hans
harold
hayami
headed
heat
helene
higher
highest
hire
horrible
houses
hung
ideas
including
incredibly
inform
inga
inspired
international
investigate
jack
jerri
keeping
keys
kicked
kills
kindness
kings
klein
knowwhat
lack
landing
leaders
lend
length
lia
library
lorenzo
loyalty
luxury
mackerel
manage
managed
mari
mass
matters
meantime
mentioned
milk
misery
missed
miyamoto
movies
naked
neighborhood
nerves
nestor
noah
norris
notice
obviously
omitsu
paradise
particular
passing
pie
pills
plate
political
port
positive
potential
pounds
pradier
praise
prefer
presentation
produce
profit
progress
proper
puts
range
receives
refuse
rejected
restored
rising
roads
robbed
rocking
rough
sadness
santa
screw
selling
servants
serving
setting
sheik
shepherd
smile
songs
spy
surrender
survivors
symphony
target
tea
teeth
television
theatre
tower
trail
transfer
traveling
travels
tremendous
tribute
truck
turns
uganda
uniform
universe
ups
usa
value
virgin
warriors
wealthy
weapons
weekend
witnesses
yoshioka
##!
##"
###
##$
##%
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##=
##?
##[
##\
##]
##_
##`
##j
##q
##{
##}
##~
##¡
##¶
##¿
##æ
##–
##—
##♪
