[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
=
?
@
[
\
]
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
¡
©
°
·
¿
æ
ƒ
—
♪
de
que
la
el
no
en
##s
es
un
por
lo
se
los
una
si
esta
me
para
mi
con
su
del
como
las
te
tu
##n
pero
al
mas
aqui
yo
##a
eso
bien
ha
##r
este
le
##es
solo
##te
ahora
todo
asi
##o
esto
##do
vamos
##e
estoy
##mos
ya
cuando
sus
ser
estas
muy
ella
##me
he
fue
donde
hay
hacer
usted
##lo
tengo
soy
todos
quien
algo
nos
era
vez
vida
entonces
quiero
tan
##da
porque
tiene
voy
puede
casa
puedo
nada
##l
ese
esa
oh
sin
son
bueno
dos
##se
dia
estaba
##la
verdad
hombre
tiempo
##ta
eres
##ia
sobre
va
tambien
##mente
##ndo
ti
nunca
favor
##to
dios
tienes
##ba
##ra
ver
noche
mundo
creo
gracias
has
habia
sabes
estan
##is
hasta
senor
ir
manana
gran
hace
mucho
padre
cosas
antes
siempre
##d
despues
nuevo
mismo
##le
##on
mejor
mujer
puedes
##os
##cion
siento
##as
lugar
poco
hijo
desde
han
decir
dijo
madre
mis
ni
fin
anos
##t
quieres
gente
hoy
estar
hecho
sido
alli
uno
hacia
nosotros
amor
estamos
alguien
fuera
tenemos
##nos
dinero
hola
otra
parte
momento
muerte
rey
sera
presidente
##i
quiere
##na
estado
podria
todas
sea
realmente
tres
nadie
entre
trabajo
debe
ellos
parece
##no
nuestro
camino
aun
ciudad
##ar
dias
otro
haciendo
acto
##ado
##ria
ahi
hablar
##y
##co
##ro
##ca
durante
toda
##nte
todavia
vas
tarde
tus
##ste
tanto
amigo
contra
nuestra
tener
cosa
os
tenia
haber
hija
les
esposa
##ce
mama
sabe
mientras
##an
##z
hora
tierra
##sa
conmigo
mira
pueblo
ano
corazon
sr
tal
cada
joo
historia
##ma
acuerdo
dice
menos
seguro
##cia
##re
cierto
paso
##go
cabeza
estos
persona
nombre
saber
##za
lado
##so
##mo
demasiado
personas
##ble
necesito
ustedes
pasado
##les
##m
deberia
joven
mio
pronto
algun
buen
buena
espera
hombres
pasa
tipo
eun
ven
mal
podemos
##emos
manos
nueva
##cio
##tas
crees
drama
hacerlo
ah
poder
luego
incluso
primera
queria
##ban
##das
##ga
morir
eh
hermana
mierda
razon
senora
##miento
##de
##dos
feliz
gusta
hermano
##en
##h
final
min
visto
##las
##tar
cuanto
##g
##que
amo
hemos
misma
muerto
bajo
contigo
hizo
rapido
vaya
##u
escritora
ve
##io
##rio
dentro
ultimo
venir
##al
chica
oye
cual
cuenta
veces
chi
debo
##los
cuatro
mano
forma
seria
##dor
aunque
punto
salir
alguna
encontrar
veo
##zo
juntos
marido
abajo
chae
director
esos
##jo
##tado
nuestros
tienen
unico
unos
##ja
algunos
dije
##0
##ron
primer
puerta
cualquier
familia
kang
muchas
traves
##res
##rme
eran
vale
##er
arriba
lee
##ando
otros
paris
significa
sigue
siguiente
vi
##tes
##tos
##va
000
estaban
reina
siquiera
##ido
##ne
ayuda
miedo
pasar
##je
##k
cinco
dificil
kim
malo
pense
##ir
dejar
esas
fueron
iba
pequeno
vivir
##cha
##idad
casi
claro
hablando
somos
ultima
volver
vuelta
yune
##in
##lla
culpa
importa
manera
millones
amigos
ojos
palabras
pobre
cerca
pais
sabia
van
##ada
##c
comer
gustaria
oro
pequena
agua
ante
querido
anthony
hice
nino
oficina
tomar
##ina
batalla
comida
dar
sueno
won
##ccion
##era
##ntes
##sion
caso
cuerpo
dicho
libro
llegar
pueden
##endo
da
hyun
ninguna
pues
supuesto
##ico
conseguir
go
gong
grandes
guerra
oportunidad
perdido
primero
##cido
orden
sola
trabajar
tras
venga
viejo
##eron
##ros
cuidado
elena
grande
haces
sangre
siendo
sol
##rte
debemos
fuerte
guion
idea
lejos
problema
semana
##ck
##dad
##ica
debes
genial
horas
loco
luz
pueda
##ias
##tura
acerca
adelante
adios
diciendo
digo
pizarro
posible
viene
vuestra
##ura
##v
importante
minutos
secreto
##dia
##f
boda
chico
meses
mujeres
paz
querida
seguir
ud
viaje
##nes
##pa
##rar
deja
espero
musashi
na
segundo
serio
soo
tenido
dolor
dr
equipo
eva
fuego
fui
igual
realidad
sil
tae
##ciones
##ncia
##ras
##ve
alma
espanoles
fiesta
increible
maestro
ningun
papa
carta
drag
entiendo
llama
palabra
probablemente
senorita
ves
alla
cortes
destino
hago
pensar
segundos
uh
##cho
##ion
10
bebe
elder
encontrado
iglesia
justo
supongo
##vo
atras
contrato
dices
dijiste
entrar
extrano
necesita
numero
queda
suerte
vino
##ero
##tico
calle
cambiar
deseo
llego
muchos
profesor
san
##7
##mento
##rse
bob
cree
hey
jung
llegado
mia
policia
suficiente
troya
vete
vivo
##cida
##cto
##dio
##son
##tada
buenas
cambio
cancion
cielo
dejame
dioses
fantomas
frente
habian
hubiera
ido
ire
mar
noches
problemas
unica
##llo
##un
dicen
direccion
habitacion
haya
hijos
murio
pregunto
habria
musica
podia
principe
quieren
voz
vuestro
##ge
##us
##zado
##zar
algunas
alto
asesino
cara
coche
dio
encuentra
estabas
idiota
luna
nuestras
piensa
sentido
##ian
##lado
##p
##ter
buscar
cayo
delante
diez
doctor
dormir
ejercito
esposo
maldita
medio
real
venido
vuelve
##gado
##ka
##po
buscando
clase
hare
llamada
mayor
seis
venganza
##des
##tal
cerebro
condesa
deberias
derrick
hagas
juego
muertos
ninos
pelicula
tio
toma
vos
##be
##bra
##ente
##nse
##tando
##ton
##ur
acaba
capitan
conde
dejo
ello
fantasma
ganar
llamado
matrimonio
rio
saben
##9
##che
##dido
##gar
##x
duro
escuche
habla
hector
julio
listo
##3
##nta
##ti
aire
dramas
embargo
esperando
estuvo
finalmente
pasando
pudo
regreso
usar
##cado
##diendo
##iendo
##rlo
ademas
asunto
bastante
carino
decision
diablo
entendido
escena
exito
fuerza
jefe
largo
partir
poner
pregunta
sino
terrible
triste
##lar
##nas
##rado
##sta
acabo
bruja
chicas
cuarto
dame
derecho
esperar
falta
ingmar
magistrado
suenos
##man
##mas
##ng
30
ay
bano
completamente
creer
empire
especial
facil
felicidad
hacen
hospital
principal
segunda
tesoro
tuve
##cos
##ida
##ke
##lia
ayudar
camara
capaz
cesar
chicos
dare
deberiamos
dulce
espada
estara
hiciste
honor
inmediatamente
negro
oido
peor
pinky
plan
propia
resto
verte
##ano
##ita
##pe
##tre
##w
accidente
detras
estare
estaria
futuro
hermanos
hogar
ira
isla
libre
nina
pesar
preocupes
puesto
reunion
siente
snorri
tenga
the
tuvo
vieja
##ran
##tiva
alrededor
ambos
anna
bella
buenos
conoce
conozco
empezar
habeis
habra
piensas
tratando
vuelto
york
##2
##bles
##bo
##cada
##ces
##der
##ea
##ista
##zas
ayer
baile
campo
energia
hotel
juve
llevo
mensaje
pase
pie
prision
telefono
terminado
tomo
vio
##5
##cer
##mia
##tica
##zca
barco
belleza
blanco
comprar
corte
diferente
fotografia
haga
hambre
jesus
pensando
perro
templo
##8
##sos
bastardo
castillo
guardia
jean
junto
llamo
mision
necesitas
partes
pies
podrias
propio
quedate
queremos
salvo
segura
sucede
suelo
tampoco
ultimos
vive
##6
##ados
##gue
##ler
##lin
##tio
dado
dijeron
dime
estilo
haz
infierno
llega
manco
naomi
noticias
vaca
viva
##aba
##gio
boca
cama
compania
darle
decirle
decirme
duque
gusto
libertad
lleva
loca
maria
minuto
muerta
nena
obra
quiza
richard
roma
sientes
silencio
simplemente
trata
##b
##bre
##dado
##den
##ento
##izado
##rada
demonios
edad
empuje
encuentro
epoca
existe
lista
lucha
mala
ocho
pena
pienso
quizas
tercer
vosotros
##bio
##car
##di
##dme
##dora
##tido
armas
aztecas
corona
correcto
demas
di
disculpe
divertido
escucha
fuiste
haria
inca
jose
kun
necesario
negocios
otras
pelo
perder
prisa
puta
regresar
respuesta
salud
seas
servicio
trabajando
unas
unidad
woo
##anos
##ch
##cial
##ie
##nto
##via
agradable
cafe
centro
claire
deben
diga
doy
emperador
encontre
esperanza
exactamente
irme
jane
lorenz
maldito
media
mes
mitad
princesa
sabemos
samurai
suena
tome
##chas
##dores
##gas
##izar
##rd
##tra
abre
aquel
basta
busca
caballo
carrera
desafio
digas
dulces
encima
escuela
esperaba
fantasmas
hermosa
horrible
imagen
joong
mesa
modo
montana
necesitamos
oficial
palacio
perfecto
planeta
producciones
promesa
prueba
quiera
repente
semanas
sere
siete
tengas
tienda
tratar
trato
##cas
##cias
##ieron
##or
##selo
##tacion
##vio
100
20
alegria
aquiles
ben
canto
consejo
derecha
diablos
enferma
estabamos
general
granja
hable
hara
interior
ley
linea
llevar
maldicion
medico
mil
odio
restaurante
situacion
verme
volvere
##mido
##oso
##rla
##vas
##zos
barrabas
caballero
capitulo
dama
elegante
encontro
error
incas
jin
mantener
nave
padres
peligro
perdon
queen
segun
sentimientos
solamente
tendra
tendre
valor
volvio
##1
##4
##bas
##chi
##cito
##fico
##gi
##ito
##nado
##rle
##th
##tia
##ya
##yo
##zco
afuera
alteza
ama
aquella
callate
carcel
cerebros
contacto
desea
despierta
dire
duda
empujar
episodio
espiritu
grupo
humano
humanos
john
llamar
llorar
luchar
maquillaje
objetivo
ok
personal
recuerda
recuerdo
ropa
salio
sentir
traje
verlo
vestido
vidas
zapato
##ador
##dicion
##dra
##el
##ine
##jas
##puesto
##tan
##titud
##uce
##uro
amable
ataque
baena
causa
cine
color
entiendes
escapar
flores
jamas
krimilda
locura
look
matar
mikisaburo
mucha
org
original
perdida
piedra
ruego
terminar
tuyo
voluntad
##ara
##are
##gido
##ios
##men
##rito
##ry
abacco
abuela
amiga
atencion
baron
base
cabo
caja
chino
choi
dejado
dile
enfermedad
escrito
famoso
fortuna
funeral
gyeongseong
hablo
inteligente
investigacion
izquierda
juicio
lider
listos
marcha
mexico
mormon
pagar
pensaba
sale
sigfrido
totalmente
verdadero
vista
##acion
##ante
##cimiento
##ctor
##dieron
##entes
##eo
##fica
##ira
##mann
##ri
##rias
##sen
##ten
##til
##tro
aca
anillo
auto
ayanami
bonita
bosque
brazos
callum
carne
compromiso
conoces
debido
francia
hee
imposible
impresionante
johannes
leer
llena
mirando
novia
opio
poeta
principio
relacion
seras
sois
ten
trae
trajo
##bido
##ciendo
##fa
##nal
##ono
##ual
##uma
##uo
##ven
##vido
15
acciones
bolsa
caballeros
cambiado
dano
darte
deje
don
duele
duelo
enviado
estuve
extrana
fondo
foto
genzaburo
gobierno
hamlet
jugar
llamas
lord
matado
mente
menudo
mire
ojo
pareja
podriamos
precio
rodillas
sala
salvar
smith
supone
tia
traido
unesco
unesdoc
unidos
vayas
verla
victoria
##ci
##cidad
##cta
##dar
##dre
##eto
##eza
##ima
##sas
##tor
##udo
##ula
##ular
##zada
angeles
asesinato
aspecto
bonito
campamento
casas
confiar
control
definitivamente
descanso
diario
dolares
encanta
enorme
enrique
envio
estes
estrella
fotos
frio
intento
invitado
irse
jim
jovenes
libros
llegue
modos
normal
nuevas
permiso
podido
podrian
preguntas
presencia
profeta
programa
quedo
quieras
rico
seguridad
senal
senores
srta
sucedio
tanta
tierras
tomado
um
victor
vienen
viento
viste
young
zona
##able
##cen
##ese
##gada
##gen
##icos
##iste
##jado
##lan
##nar
##nd
##ner
##rido
##siones
##tales
##tamente
##tivo
##ud
big
caer
cargo
cartas
competencia
conocer
crimen
dan
decirte
entra
escenario
hacemos
hilde
inversion
josh
justicia
lagrimas
mejores
miles
ocupado
opinion
oscuridad
paciente
par
pobres
pone
primeros
proxima
pudiera
reino
sagrado
tendras
verano
verguenza
version
vine
viviendo
##arme
##biendo
##cin
##cios
##dida
##ene
##ficado
##ger
##iente
##il
##llas
##lle
##llos
##melo
##mi
##mon
##nce
##oja
##oma
##par
##stas
##ticos
##ty
##zando
ana
angel
asistente
bienvenido
bro
cabana
castigo
conocido
continua
copia
culpable
dando
david
decidido
descubrir
diosa
enamorado
escribir
estacion
francois
herido
humanidad
inspector
juro
kimbap
lleno
mantenga
marco
mentira
miserable
montanas
mormones
muere
norte
obtener
parar
paseo
pensado
perdoname
priamo
primavera
proximo
pruebas
pude
sal
santa
sean
serie
sistema
sobrino
song
subtitulos
take
talento
tenian
tiempos
tuya
uso
velocidad
vienes
zapatos
##ciente
##damente
##ed
##ite
##iza
##ki
##lada
##ly
##mada
##mina
##mitir
##nda
##nia
##ora
##racion
##tados
##tida
##tt
##uccion
##ucion
##urar
##ure
##usion
##vi
11
acaso
adentro
atreves
bang
caballos
cena
cha
come
crei
cuantos
detective
ejemplo
ellas
empuja
enseguida
escritor
escuchar
esmeralda
espacio
espalda
estomago
estupido
evitar
fandor
faraon
fe
film
frank
golpe
humana
informacion
intenta
johnny
llamare
marja
medianoche
mercado
mojo
muchacha
oir
orellana
otsu
peligroso
prometido
quedan
rafael
ready
rojos
romper
salga
sir
sitio
sra
tripulacion
usando
##amos
##ata
##bia
##bro
##ctura
##culo
##encia
##et
##gando
##ible
##ire
##it
##itas
##jar
##ko
##llado
##ndose
##ni
##opa
##osa
##porte
##remos
##rita
##rto
##stro
##trado
##ubre
##uito
##ujo
##uto
##uye
##vimos
50
500
60
abandonar
abrir
absolutamente
acabado
afrodita
aldea
anoche
ardilla
broma
caliente
calles
calor
collar
companero
companeros
confianza
continuar
debil
decide
dejes
dispuesto
doncella
enfermo
femi
gustaba
gustan
hermoso
hicieron
imagenes
importantes
joaquin
jugo
kal
mato
michael
mirar
momentos
noble
noviembre
nucleo
pecho
planes
podra
preparado
produccion
puertas
quede
querias
rebecca
saliendo
sexy
shinji
simple
solia
tendremos
tendria
tercera
termino
veras
viendo
vuelva
wow
ysabel
##00
##ales
##bado
##bando
##bi
##bras
##ceso
##char
##ciales
##dle
##dura
##duras
##eis
##eos
##eros
##erto
##gica
##hin
##icion
##id
##iga
##inar
##ino
##ker
##ley
##lon
##mar
##mio
##nada
##nlo
##op
##posicion
##quia
##rando
##rda
##rdo
##rta
40
actos
africa
amante
antigua
austin
azul
caida
carga
cobarde
conquistar
creia
cualquiera
darme
demonio
derechos
diferentes
edith
elsalill
enemigo
entender
entrada
espanol
florence
gordo
haremos
hubiese
imperio
juez
lady
larga
larus
lugares
maquina
metros
miembros
mios
mirada
misato
mismos
mochizuki
monton
muchacho
naturaleza
nivel
noticia
novio
ocurre
olvidado
orlando
pan
parecia
pecado
pedir
perdio
perra
pide
pidio
placer
precipicio
quedarme
quienes
quisiera
recibir
regresa
sally
sorpresa
suyo
temo
vea
vendra
vengo
viejos
vuelvo
##am
##bilidad
##ciar
##cieron
##cita
##dero
##dir
##ece
##ecio
##gir
##grado
##ha
##ismo
##ivo
##izacion
##mbre
##ol
##ote
##pcion
##per
##rados
##rde
##rno
##rnos
##roso
##sado
##struido
##ticas
##tin
##torio
##turas
##unciar
##uso
##uyendo
00
25
abandono
ajedrez
amado
amas
animales
aparece
asia
atahualpa
atila
barry
basura
brazo
caminar
casarse
cita
club
comienza
completo
conquistadores
corazones
corea
costa
cuadro
cunningham
dieron
doble
encontraron
entero
equivocado
escribio
espere
estrellas
estuviste
excelencia
experiencia
extranjero
gato
harry
historias
hubo
hyuk
inmediato
intentando
interesado
interesante
invitados
israel
japon
jardin
jeff
ladron
larry
llegara
llevas
llorando
mabuse
madera
majestad
mary
mata
matahachi
mozart
muestra
negocio
nuevamente
nuevos
ocurrio
perros
peste
presente
profundamente
puso
rapidamente
recibido
recuerdas
resistencia
rojo
rostro
rudiger
ruta
sama
seres
sonido
tonto
tranquilo
trono
usa
vemos
visita
vuelo
vuestros
yi
##ario
##bios
##can
##ceria
##cie
##cina
##con
##dada
##dias
##ela
##gno
##gre
##iento
##ila
##imos
##irse
##li
##ll
##mida
##miendo
##monos
##ndio
##ns
##ny
##perado
##pi
##pirando
##ren
##rios
##si
##simo
##teria
##tina
##tua
##uda
##ui
##uno
##visar
##vos
##wa
##yung
12
accion
aggregor
alegro
almas
alviano
arbol
bienvenida
buda
caido
calma
completa
condenado
condicion
corre
cruz
dave
debajo
decia
desgracia
despedida
duerme
duquesa
empezo
encontramos
enemigos
eras
escandalo
escudo
especialmente
especie
estudio
felices
flor
gray
hacerte
heroe
ikari
inglaterra
intentar
intertitulos
jesucristo
leyes
llaman
llame
llevaba
mentiras
moo
nativos
ninguno
oferta
ordeno
orgulloso
papel
park
pasion
paul
pecados
pido
plaza
poderoso
posibilidad
powers
preguntar
publico
quedarse
quise
radio
raro
recuerdos
regalo
riesgo
robado
sacerdote
salvaje
santo
secretario
sentia
sepa
seran
sociedad
sombrero
subir
suficientemente
sur
suya
teatro
temprano
teniamos
tiro
trampa
uu
valiente
viajar
viena
##aki
##aron
##ber
##brio
##broso
##cando
##ciacion
##ducir
##ecia
##ele
##ficacion
##gante
##gia
##han
##idas
##iere
##inada
##jate
##jos
##lacion
##lados
##lara
##lero
##ones
##pas
##ph
##rador
##ral
##rero
##rico
##rie
##rro
##rt
##seno
##tador
##temente
##tras
##ue
##uncio
##ung
##urado
##urate
##van
##var
##vic
##viendo
##witz
##zacion
13
acabar
actor
amanecer
apenas
apretado
arma
articulo
artista
banco
billy
brillante
brita
bruto
cadaver
cae
cambia
cejas
china
colegio
consuelo
convirtio
corriendo
creen
cuantas
cuello
curtis
deme
destruccion
detente
diaz
ee
efecto
escuchame
estados
estaras
estupida
fotografos
francos
ganas
gracioso
guapa
hablamos
hablas
hacerle
hazlo
heiji
informe
intencion
irte
juramento
lanza
lastima
leon
llegaron
local
mallet
mando
margarete
mayoria
millas
mini
misao
montezuma
muchachos
naranja
nueve
ordenes
orgullosa
pagina
pago
pasada
perdidos
pesadilla
pidiendo
podian
podre
posicion
proteccion
puesta
religion
ridiculo
rumores
sacrificio
sentado
sentencia
siti
smalls
teniente
tom
traer
trate
tristeza
tuviera
tuvimos
vacaciones
verde
veremos
##ad
##adores
##ala
##ana
##aste
##au
##berg
##chado
##ctivo
##cy
##dencia
##ere
##eta
##gados
##gico
##gos
##guio
##im
##ius
##iva
##jada
##lando
##nde
##ndido
##oro
##rillos
##rna
##ruccion
##samente
##tivas
##tivos
##uir
##ullo
##ume
##umento
##unther
##use
##veva
##vin
02
absoluto
aceptar
alex
america
apoyo
arte
asesinado
ayudarme
azteca
baja
bellas
beltham
bienvenidos
blake
brujas
brujeria
campana
cancer
cantar
carretera
cenar
christina
cien
colina
combate
comienzo
condiciones
consigue
conversacion
convertido
correr
crear
cruel
cuidar
cuyo
deberian
departamento
desconocido
detenido
directamente
distancia
dragon
durmiendo
eileen
entro
excavadora
fantastico
favorito
fiel
gloria
griegos
grito
hong
india
labios
ladrones
laser
llamando
llegada
lleve
lobo
maravilloso
milagro
mirame
misterio
moscu
mostrar
muneca
nariz
nibelungos
novela
oi
operacion
parecer
partido
patron
pequenos
pierna
pieza
pocos
preocupe
presion
primeras
productor
protagonista
puedas
respeto
rica
roto
sacar
sagrada
salida
scott
seti
sienta
siga
soldado
sufrir
tantos
taxi
tema
teneis
tenias
toca
tranquila
tren
turcos
verdadera
victima
woody
yoon
##aje
##atas
##ay
##cera
##cional
##cuencia
##dimos
##dlo
##dria
##dy
##enta
##eon
##ez
##fo
##gui
##ick
##ientes
##ilio
##illo
##inas
##ing
##izando
##ku
##lete
##lidad
##llar
##logico
##mica
##mision
##mita
##mitido
##mpa
##ms
##my
##ncias
##oces
##para
##piracion
##ple
##precio
##reso
##restado
##rida
##rras
##sto
##telo
##tiendo
##timos
##tion
##tte
##uctor
##ueve
##ulo
##um
##unado
##uria
##urso
##uta
##vertir
2o
abierto
actuacion
acuso
alba
alcohol
aleman
alta
amada
antiguo
area
arnold
audiencia
bajar
banda
bandera
beber
bebida
blanca
bordo
borracho
camaradas
cansado
cantante
carlota
carolina
cierra
cola
compro
conciencia
conocerte
conoci
conocia
considerado
corriente
cristo
dejadme
dejenme
delicioso
desaparecido
dientes
dono
egipto
empieza
empresa
entiende
entrega
ernst
estais
estaremos
estuviera
excepto
exhale
facilmente
firma
fitzpatrick
formas
fotografias
gritando
gritos
hacerme
helicoptero
iban
ii
imaginar
impacto
inocente
inquisicion
invierno
janosik
kaworu
kingdom
llegamos
llegan
llevara
llevarlo
manejar
mapa
maravillosa
mate
misterioso
miyamoto
movimiento
orilla
pareces
particular
partida
pasaba
pastillas
pedido
pensamientos
phoebus
piel
planchas
podremos
polvo
prometida
quereis
quiso
resulta
rie
robar
robert
robo
romeo
rusia
salon
salvado
secretos
sentimiento
shhh
significado
simbolo
sobrevivir
sofren
soportar
suceda
suplico
television
tokutaro
tormenta
tumba
vano
vasseur
veia
veneno
von
west
##bus
##ciando
##ctos
##dista
##ezca
##ferencia
##fort
##gida
##ial
##icio
##idades
##inta
##iones
##itivo
##jero
##lido
##mando
##mes
##mino
##mocion
##moslo
##oca
##pia
##piente
##ponde
##pone
##presion
##pto
##ques
##quete
##rco
##recido
##rete
##riado
##rmo
##rra
##sky
##table
##tian
##tir
##trar
##ude
##udio
##uelo
##uente
##ugo
##uido
##ul
##umentos
##una
##undido
##unto
##utter
##vado
##ves
##zon
01
0rellana
14
1er
abandonado
abierta
abuelo
acabas
acepta
adam
adonde
agradecido
ambas
animal
aquellos
atrapado
averiguar
balduin
cadena
carajo
casualidad
catherine
celda
celebrar
celestial
cerrado
choe
cocina
cometido
comprender
comun
contar
cuales
cuarta
cuestion
damas
danza
das
debia
dejarlo
despertar
destruir
diferencia
divorcio
dura
edificio
eebowai
egon
elegir
envia
espana
estudiante
expedicion
extranjeros
figura
fiscal
franck
fuese
georgia
guau
hagen
hasa
heridas
honesto
huir
huseby
iii
imbecil
indios
infernal
juventud
kojiro
kurt
levante
linda
lindo
llegando
locos
lunes
mediodia
menelao
mereces
militar
ministro
moto
motor
noe
ocupacion
ofrece
olvidar
otono
parque
pasos
pasteles
patria
pedazo
pedirle
peliculas
perdone
permite
peru
podeis
podras
posada
preocupado
primo
probar
propios
proposito
proyecto
pueblos
puente
rato
recien
relaciones
roca
rompe
rosa
sabias
salido
saltar
salvacion
selva
senado
sida
siglo
sigo
siguientes
sube
suelta
sufrimiento
superar
televisora
testigos
thorgy
tuvieron
tuviste
up
urgente
vayamos
vender
vengan
ventana
vispera
vivido
volviendo
watzmann
wons
##aco
##aja
##arlo
##ax
##ayo
##bes
##bor
##brado
##bria
##cacion
##cero
##cidas
##ciencia
##cir
##culos
##dan
##didos
##dier
##ds
##ducido
##ego
##enes
##entos
##fecto
##ficar
##genas
##grafia
##grand
##iamos
##iana
##igo
##ilo
##ix
##jan
##jeras
##ky
##mentos
##mientos
##ndome
##nio
##nme
##nso
##ot
##otas
##oto
##perto
##piro
##pito
##rano
##ridad
##rina
##smo
##stad
##tenga
##tento
##tere
##terior
##tres
##uida
##uita
##ulta
##umo
##uncia
##unta
##urioso
##vada
##ver
##viente
##zados
##zza
acepto
actores
actual
agujero
ambiente
americana
asiento
asuka
asuntos
avion
ayudame
ayudara
billones
borde
britney
buscaba
busqueda
cadera
caligari
caminos
cee
codigo
coger
colaboracion
comenzar
confio
continuacion
conto
contrario
cuesta
cyrano
dejare
deseos
desesperacion
detener
devayne
dudas
dueno
elders
encargare
eramos
espectaculo
espiritus
estaciones
estuvieras
evacuacion
exacto
extranos
ey
fabrica
filmacion
firmar
firme
florencia
fred
frontera
funciona
funciono
gana
gano
genio
hayas
hombrecillo
horario
huellas
incidente
ingles
jueces
jugando
jungla
ka
lanzas
leccion
leones
leyenda
limpiar
limpio
lineas
literalmente
lluvia
malas
mantiene
marcos
marques
matare
mayores
miseria
moon
negativo
nervios
nerviosa
notas
olaf
olvides
organizacion
orlac
paga
parecen
parezco
peces
pensamos
permitame
pertenece
piso
plato
podamos
poderosa
pongo
precisamente
preocupa
preocuparse
presa
presentacion
price
prisionero
profundo
pudiste
rayos
recibio
recordar
refieres
respirar
responsable
ricos
rodilla
ruben
salvago
salve
satan
seguira
shil
shows
siguiendo
silla
slo
sombra
sonia
suave
suh
tarjeta
tengan
teniendo
termine
tocar
tommy
tonta
tonterias
trabajadores
universo
varios
veamos
veinte
vendedor
vera
vieron
viniste
visitar
vistazo
vivos
vuestras
wan
world
yendo
yoshioka
##aciones
##allo
##ang
##arte
##bar
##bel
##bla
##bran
##cedido
##cepcion
##chara
##ciado
##cribe
##cultura
##cupada
##cusa
##dades
##decer
##delo
##dian
##didad
##ecta
##ega
##egra
##entas
##eso
##formar
##fortunadamente
##fre
##gan
##gna
##gua
##guia
##icano
##icas
##iciones
##iel
##iera
##iese
##illa
##jera
##juro
##lamar
##ld
##lie
##lmente
##logia
##logo
##lor
##nacion
##nados
##nder
##niendo
##ntal
##ock
##oo
##ore
##pado
##paren
##pedir
##pida
##pira
##quen
##ramos
##rea
##rece
##reno
##rica
##rilla
##rles
##rris
##sar
##sco
##ses
##shi
##tadas
##taron
##teme
##the
##thy
##tilla
##tiste
##tual
##turado
##tural
##uen
##umen
##urada
##uros
##vil
##vivientes
##xto
##zaba
##ze
##zi
300
90
acero
actriz
administracion
agencia
agente
altas
altura
americano
anciano
ancianos
anda
aparecio
aprendido
arne
ashley
ayudante
barcos
barrio
basada
billetes
bomba
bromeando
calmate
casarte
caza
celos
cesare
cherie
chinos
comenzando
compra
conduce
conocimiento
construccion
contenta
convertirse
costumbre
country
creado
creemos
cubierta
culo
curiosidad
date
debera
declaro
dedos
dejas
dejeme
depende
depresion
descansar
deseaba
despacio
dira
diria
domingo
down
dubarry
eleccion
elementos
embajador
emision
encantado
encontraba
encontrara
encontrare
encuentras
entera
escritores
esten
estimado
eve
explicacion
explosivos
fama
familiar
genuine
gizella
guapo
guardias
gudule
hablan
haran
hasadigaeebowai
hayami
hayan
heredero
ideas
illyana
ingeniero
injusto
instante
interes
joyas
justin
lengua
lentamente
llevare
losi
luchando
marie
medicacion
mintiendo
mismas
mover
mr
muevete
necesidad
necesitan
nota
oeste
olvide
parecido
pasaron
pedi
perdedor
periodo
personalmente
piernas
piezas
pista
prefiero
pregunte
preocupada
prestamo
probabilidad
profesional
programacion
puestos
puse
quinto
recuperar
reddington
refugio
region
reloj
republica
respecto
resultado
robbie
roloff
roxane
sabra
sanderson
sendero
senoritas
sergio
servilia
seul
sincera
soledad
sonar
sprint
tengamos
texto
tipos
toc
told
total
tronje
ultimamente
victimas
volar
vuelvas
whoo
##11
##21
##aban
##adas
##alos
##ami
##aras
##aza
##bu
##by
##cciones
##cerme
##cible
##ciende
##cilla
##cino
##clo
##coge
##coger
##creto
##ctador
##cticas
##cupo
##dario
##diste
##ectar
##egado
##ena
##eque
##eras
##eria
##esa
##esto
##eter
##fensa
##fera
##formado
##gera
##gieron
##grafico
##iado
##iados
##iar
##icamente
##icios
##iero
##ilando
##ilda
##inado
##inos
##intas
##iona
##irme
##istas
##istir
##jante
##jen
##lais
##lena
##lista
##lot
##mado
##marca
##mbo
##monial
##mormon
##mpia
##mund
##namente
##ngo
##nica
##nico
##nimo
##nsa
##ntar
##ntarse
##ofer
##ogas
##ony
##orado
##ori
##parta
##plica
##ponia
##puesta
##raga
##rarme
##rarse
##rdar
##rdia
##reas
##rice
##rich
##rin
##ritas
##serva
##sia
##sito
##sores
##tenido
##tero
##teza
##tias
##tis
##trando
##ts
##uela
##uera
##uerdas
##uia
##uina
##uire
##uis
##une
##unidos
##urarnos
##urn
##usa
##ut
##utado
##uya
##uyo
##vamos
##vanse
##volucion
##way
##wer
##zamos
##zy
23
24
70
abrigo
acabamos
actuar
africanos
altos
amaba
andes
anterior
ardiente
arroz
artistas
asegurese
aseguro
assunta
ausencia
australia
autoridad
ayude
azucar
back
bailar
batallas
calambres
cambie
caminando
candy
capital
caro
central
cerebral
cerrada
chapo
chester
ciego
ciento
cinemateca
circulo
claramente
comandante
comisario
comodo
consejero
considera
construyo
continuo
convertirme
convierte
cuentas
deber
debi
decirlo
dejad
dejarte
desaparezca
desastre
desesperado
desierto
deuda
devolver
diamante
digamos
discurso
dispuesta
duena
ellen
emergencia
enamorada
enormes
escala
esclavo
esclavos
esconde
esperado
estaran
etapa
excelente
explicar
falsa
famosa
fecha
felicidades
fiebre
florida
fotografo
frances
francesa
funcionar
gane
gas
gigante
gobernador
gonzalo
grave
grecia
guiche
guzman
gwen
habiamos
hagan
hielo
hijas
horror
hubieras
ibamos
infeliz
inframundo
inocencia
instituto
iv
jerri
juega
juegos
julieta
karadjordje
krafft
kyong
lealtad
lenguaje
levanta
levantarse
li
lily
llave
llevado
llevan
logro
lujo
macbright
magia
maletas
malinche
malos
marcho
marzo
masa
medicos
memoria
menor
merece
meyer
miel
miro
molesta
morira
motivo
motocicleta
mudo
muero
norman
nosferatu
obvio
olvida
oveja
pantalones
parroco
pasara
pastor
pelea
peores
perfecta
personajes
pompeyo
pon
preguntarle
prima
principales
privado
profunda
prohibido
propias
puerto
punta
quedar
querer
race
recibe
recibi
recuperacion
red
regla
rodaje
romanos
ronda
rusos
sabeis
saberlo
sed
seguimos
semillas
senoras
sensacion
senti
shrine
siguen
sirena
soldados
sonambulo
sucio
sufrido
suma
tantas
tardes
telefonica
terje
tlay
top
torre
trabaja
trabajos
traicion
tratado
tribunal
truco
universidad
vacia
vere
viuda
vivio
volvera
xenia
xiaoping
##acto
##amente
##arle
##bamos
##bita
##bol
##bri
##caron
##ceder
##chada
##chie
##chos
##cibo
##cidio
##cimos
##cis
##ciste
##cor
##dera
##didas
##dla
##dro
##eba
##eccion
##ee
##een
##eit
##ende
##endose
##etos
##fe
##fonia
##forme
##frica
##gara
##gil
##icado
##ice
##igno
##imentar
##irar
##itario
##itiva
##itos
##izada
##izos
##jeto
##ji
##ks
##len
##lera
##lf
##litoris
##mbi
##mentado
##mental
##midos
##minamos
##mociones
##mpatia
##mpio
##nadores
##nera
##ntarte
##nza
##ojado
##ojas
##olm
##omino
##onrado
##ores
##otras
##paces
##paga
##parme
##paro
##parte
##pedido
##perior
##poner
##prendente
##ptado
##puestos
##queo
##quiera
##radas
##rema
##riba
##rick
##ris
##rl
##roducir
##rreros
##ruta
##sch
##seguiste
##sis
##ss
##sson
##stros
##struida
##sumir
##tad
##taje
##talina
##tamos
##tea
##ternidad
##ther
##tible
##tienda
##tiles
##traste
##tsch
##tulo
##ubrio
##udas
##uel
##uelga
##uerda
##uerde
##ug
##ulado
##unge
##unio
##untos
##uracion
##uras
##uri
##uvieron
##uvo
##val
##vera
##verguenza
##viamente
##vich
##vie
##viso
##visto
##yan
##ys
##zzy
abrazo
acepte
actuando
acusada
aeropuerto
afr
amar
amazonia
amenes
americas
analisis
apetito
aprender
aquello
archivo
ardiendo
arreglar
astronomos
aventura
bar
biblioteca
boom
botella
ca
caballas
cabron
canciones
cansada
cantidad
cargado
carreta
casado
case
categoria
chan
cielos
civilizacion
clave
coge
comedia
comenzado
comenzo
comoda
compren
confia
confirmado
correcta
cortar
corto
crecimiento
credito
criminal
cuan
cuarenta
cuento
cumplir
daba
decidio
decirles
dejalo
dejara
dejen
deprisa
desaparecer
desaparicion
descubierto
deseas
desfile
disco
disculpas
disculpeme
doce
dudo
efectos
empleado
encantador
encargo
encuentran
entrando
esclava
escribiendo
escucho
esfuerzo
espadas
esperen
ex
fans
fatal
favorita
fuente
fuerzas
gollyzilla
guste
haberlo
habilidad
hans
harold
hechos
herida
hiciera
hicimos
hmm
huele
humilde
hyung
infancia
influencia
inga
intentado
inutil
invernadero
izquierdo
japonesa
jerome
jurados
kilometros
klein
laboratorio
levantate
lia
libres
licenciada
limite
llaves
llores
louis
luces
mari
marinero
marineros
material
maximo
medida
michel
miembro
miercoles
mina
misteriosa
mm
monje
monstruo
nana
navidad
negativos
negra
nestor
niega
nobles
nombres
numeros
obaba
oculto
olvidare
omitsu
on
opera
oscuro
outfit
pagado
pantalla
parada
paraiso
pedro
pendiente
penso
permanece
persecucion
persigue
pescado
peso
piloto
poderes
poemas
ponerse
ponga
preciosa
preferiria
prepara
presenta
prometo
publica
quemados
querria
rana
rango
regresara
relato
reparto
reputacion
rescate
reyes
ru
ruido
rumor
sabado
sabido
sacerdotes
saldra
sali
salieron
sara
secreta
secundaria
seguido
seguramente
sentirse
sexo
show
sirve
sirvientes
sobres
socorro
solicita
solos
sombras
sonando
sonrisa
sospechoso
suceder
sueltame
sufrimientos
sung
supiera
surete
taza
techo
teme
temer
tomando
toque
tv
ultimas
ultimodia
valle
vayan
vendre
vengas
vestuario
viajes
vidente
vimos
vivia
watanabe
william
yang
##!
##"
###
##$
##%
##'
##(
##)
##*
##+
##,
##-
##.
##/
##:
##;
##=
##?
##@
##[
##\
##]
##_
##j
##q
##~
##¡
##©
##°
##·
##¿
##æ
##ƒ
##—
##♪
